export const advice = [
  "тамхины хэрэглээг зогсоох",
  "Архи согтууруулах ундаа хэрэглэхийг хориглох",
  "Зүрхэнд ээлтэй хоол хүнс хэрэглэх ",
  "Хөдөлгөөний идэвхийг нэмэгдүүлэх",
  "ЗСӨ-ний эрсдэлийг 12 сар тутамд үнэлэх бөгөөд хэрэв эмнэлзүйн шинж тэмдэг илэрвэл тэр даруйд үнэлгээ хийх хэрэгтэй.",
  "3 сар тутамд хянах ба 6-9 сар болоод дахин хянана",
  "3-6 сар тутамд хянана.",
  "Статин өг.",
  "3 сар тутамд хянах. Хэрэв зургаан сар хяналтанд байлгаад зүрх судасны эрсдэл нь  буурахгүй бол лавлагаа шатлалд шилжүүлэх.",
];
